
// Class = "NSSegmentedCell"; 5Tl-2Y-k8p.ibShadowedLabels[0] = "All"; ObjectID = "5Tl-2Y-k8p";
"All" = "전체";

// Class = "NSSegmentedCell"; 5Tl-2Y-k8p.ibShadowedLabels[1] = "Installed"; ObjectID = "5Tl-2Y-k8p";
"Installed" = "설치됨";

// Class = "NSToolbarItem"; paletteLabel = "Options"; ObjectID = "Glg-dB-iSd";
"Options" = "옵션";

// Class = "NSWindow"; title = "Plugin Manager"; ObjectID = "QvC-M9-y7g";
"Plugin Manager" = "플러그인 관리자";

// Class = "NSSegmentedCell"; TlD-Cy-glk.ibShadowedLabels[0] = "Plugins"; ObjectID = "TlD-Cy-glk";
"Plugins" = "플러그인";

// Class = "NSMenuItem"; title = "Reload Packages"; ObjectID = "FEX-wb-X1U";
"Reload Packages" = "패키지 다시 로드";

// Class = "NSSegmentedCell"; TlD-Cy-glk.ibShadowedLabels[1] = "Scripts"; ObjectID = "TlD-Cy-glk";
"Scripts" = "스크립트";

// Class = "NSToolbarItem"; paletteLabel = "Search"; ObjectID = "Xrf-3e-xgb";
"Search" = "검색";
